<blank>	-1
<unk>	-1
的	103403
一	47936
我	37009
是	36599
了	35803
不	35245
在	29957
你	26630
有	26617
人	23858
上	20454
个	19371
中	18245
大	17514
十	17461
二	17296
日	16602
为	15801
国	15022
要	14660
这	14659
来	14458
和	13961
年	13517
市	13379
会	13296
业	13254
到	13238
就	12896
发	12700
出	12472
去	12386
者	12238
子	12095
三	12034
以	11882
也	11701
能	11624
时	11614
下	11355
地	11183
家	10996
行	10909
成	10668
好	10578
公	10543
生	10505
还	10503
天	10472
分	9991
们	9904
对	9864
他	9850
多	9764
那	9746
后	9607
都	9555
用	9542
可	9497
过	9288
现	9177
准	9155
没	9035
五	8965
新	8707
产	8681
场	8650
于	8643
百	8552
之	8517
点	8512
说	8372
而	8272
月	8263
军	8237
将	8214
开	8194
小	8090
方	8053
前	7982
房	7789
院	7735
四	7696
看	7675
机	7539
里	7534
得	7525
比	7457
备	7249
动	7213
本	7180
高	7179
经	7147
资	7145
么	7080
自	7015
被	6942
进	6834
作	6708
电	6706
学	6570
最	6560
万	6549
金	6531
手	6495
儿	6456
面	6452
黄	6401
体	6369
全	6223
定	6171
零	6168
工	6092
群	6056
车	6028
部	6021
同	5985
报	5969
起	5894
啊	5872
老	5845
给	5841
着	5830
加	5810
外	5802
长	5797
约	5772
司	5666
道	5639
已	5602
赛	5596
两	5592
事	5589
女	5545
与	5509
明	5501
网	5472
品	5448
价	5388
六	5381
八	5373
实	5361
区	5346
雪	5314
其	5277
关	5276
内	5268
目	5261
力	5226
理	5154
今	5138
合	5131
许	5122
法	5098
主	5081
怀	5055
心	4997
名	4980
度	4977
记	4960
元	4928
意	4917
等	4891
交	4860
七	4842
平	4842
次	4823
所	4806
永	4752
九	4749
然	4737
城	4729
入	4722
卡	4718
但	4690
海	4635
很	4634
娃	4621
回	4615
间	4609
员	4597
企	4532
化	4518
安	4507
翁	4414
玩	4395
从	4378
因	4376
期	4356
应	4356
当	4353
表	4344
重	4316
文	4306
吗	4306
医	4276
允	4245
第	4237
务	4230
北	4218
商	4204
打	4200
通	4189
均	4179
京	4151
利	4150
传	4143
相	4141
制	4137
并	4133
想	4129
保	4120
民	4099
她	4064
美	4042
如	4032
或	4013
运	4003
建	3956
量	3935
政	3929
样	3928
位	3924
性	3886
提	3871
信	3865
游	3862
无	3840
问	3831
兄	3794
据	3792
管	3791
果	3781
让	3759
情	3692
展	3692
更	3668
正	3667
吧	3652
做	3626
计	3615
把	3575
收	3553
些	3536
王	3520
水	3514
东	3497
数	3487
宣	3475
远	3464
圈	3453
身	3437
投	3425
广	3421
张	3419
别	3401
只	3392
云	3367
台	3362
友	3336
接	3323
此	3290
示	3284
快	3255
愿	3241
队	3225
设	3224
住	3218
又	3194
近	3177
种	3174
少	3169
总	3157
增	3155
调	3151
科	3146
知	3127
标	3125
男	3092
受	3086
项	3085
己	3074
路	3068
门	3052
头	3040
格	3030
规	3029
持	3028
特	3027
线	2995
千	2987
词	2979
该	2976
结	2975
求	2970
达	2962
件	2931
布	2921
向	2921
世	2917
什	2908
费	2899
带	2890
改	2888
越	2886
完	2886
单	2885
师	2876
基	2867
弟	2865
乐	2863
需	2853
联	2847
周	2823
南	2819
买	2804
几	2794
口	2783
山	2774
未	2763
盖	2735
放	2732
消	2728
原	2727
走	2720
息	2712
证	2708
州	2677
及	2671
股	2666
再	2666
物	2660
常	2658
战	2656
由	2654
系	2634
马	2632
认	2610
米	2609
话	2607
强	2599
风	2598
呢	2596
爱	2584
告	2581
勇	2577
至	2576
影	2571
片	2566
吃	2560
职	2550
转	2546
技	2542
局	2538
楼	2521
泳	2517
式	2516
尔	2514
太	2513
整	2510
西	2499
华	2495
直	2493
查	2484
步	2482
富	2478
处	2467
气	2464
胸	2455
跟	2442
环	2438
代	2428
银	2423
款	2414
先	2411
每	2410
题	2410
续	2405
活	2404
亿	2398
销	2389
床	2378
佳	2373
决	2370
球	2369
营	2357
推	2341
望	2333
户	2320
真	2317
解	2298
各	2296
跑	2288
购	2271
选	2271
预	2270
统	2267
辞	2265
称	2261
晚	2259
才	2253
英	2245
获	2245
立	2244
见	2231
参	2222
李	2216
讯	2210
首	2209
君	2200
办	2194
林	2193
雄	2192
边	2184
空	2182
难	2177
售	2176
服	2171
色	2171
客	2162
照	2161
光	2159
任	2157
阳	2155
易	2145
监	2144
使	2143
程	2135
较	2114
牙	2114
找	2106
团	2106
育	2106
拉	2101
超	2086
造	2082
案	2079
感	2076
降	2074
组	2071
牌	2067
显	2067
变	2065
低	2061
且	2056
专	2055
缺	2053
视	2035
级	2033
拥	2029
斯	2023
候	2019
创	2013
集	2012
界	2010
排	2004
术	2004
指	1987
死	1983
存	1980
导	1979
连	1978
花	1954
熊	1944
农	1937
始	1934
领	1932
白	1931
亚	1930
哪	1927
请	1925
非	1924
策	1918
耍	1917
觉	1917
源	1906
江	1898
士	1897
势	1894
怎	1886
研	1883
取	1876
教	1874
钱	1860
确	1858
涨	1858
哈	1857
条	1857
社	1854
则	1853
像	1845
滑	1838
深	1821
积	1815
支	1814
半	1812
引	1809
器	1798
节	1794
微	1793
流	1790
供	1783
星	1774
众	1772
装	1765
叫	1763
率	1756
险	1740
村	1738
升	1724
疑	1724
刚	1720
反	1718
委	1704
往	1700
厂	1699
拿	1697
警	1692
包	1689
姐	1684
随	1680
雅	1679
算	1679
型	1675
念	1674
陪	1663
号	1661
速	1659
刘	1657
考	1652
共	1648
份	1634
类	1633
亲	1623
土	1621
权	1621
模	1620
岁	1611
搜	1610
奥	1609
双	1605
妈	1597
朋	1594
智	1592
红	1586
班	1583
况	1581
图	1580
清	1579
质	1575
额	1570
养	1558
博	1557
终	1555
伤	1554
何	1553
施	1550
失	1547
孕	1543
穷	1538
紧	1538
优	1533
稳	1532
杨	1531
早	1531
注	1524
孩	1520
某	1515
形	1502
训	1489
税	1488
容	1482
却	1481
站	1480
干	1479
居	1478
构	1471
争	1470
限	1467
甲	1465
演	1458
融	1449
损	1448
帮	1445
眼	1442
仅	1441
落	1439
观	1437
病	1437
值	1433
负	1432
段	1429
划	1426
妹	1417
校	1415
婚	1410
波	1409
绩	1405
济	1404
药	1403
责	1403
响	1400
龙	1399
致	1395
娟	1394
午	1393
志	1388
货	1387
采	1385
书	1384
冠	1382
减	1378
除	1377
送	1376
套	1376
具	1371
究	1368
控	1366
仍	1365
试	1364
财	1363
听	1357
喜	1354
神	1352
复	1350
媒	1345
火	1343
宁	1343
充	1342
际	1342
飞	1341
曾	1340
港	1329
继	1329
卖	1327
省	1322
热	1321
裙	1320
根	1320
狐	1312
功	1312
哥	1310
香	1309
议	1306
匀	1304
态	1299
思	1284
欢	1283
满	1283
票	1280
范	1273
严	1273
板	1270
陈	1267
娱	1267
幅	1266
言	1264
料	1264
宝	1262
府	1261
举	1259
假	1258
突	1253
护	1248
衣	1246
谁	1244
露	1243
效	1238
婆	1237
啦	1225
按	1223
断	1223
足	1222
精	1222
依	1220
便	1218
克	1213
极	1213
配	1212
乖	1210
境	1209
县	1207
诉	1207
健	1206
论	1206
离	1206
福	1206
抱	1203
破	1203
温	1195
酒	1193
季	1192
鱼	1189
摸	1188
汽	1187
德	1183
青	1179
语	1175
必	1173
睡	1169
底	1169
园	1164
穿	1163
声	1162
即	1162
识	1160
围	1160
久	1154
压	1152
松	1150
皇	1150
益	1143
域	1143
助	1143
店	1142
击	1142
盘	1139
停	1138
置	1138
昨	1134
余	1128
黑	1123
食	1120
修	1115
油	1108
频	1104
歌	1103
拍	1099
春	1099
嘛	1098
付	1097
希	1095
官	1093
呀	1092
互	1091
贷	1089
练	1082
宅	1081
券	1080
锦	1076
防	1074
滚	1070
石	1065
字	1065
审	1061
临	1058
检	1057
维	1048
阿	1045
属	1043
淮	1040
饭	1039
竞	1037
债	1034
够	1032
象	1031
块	1030
夜	1030
夫	1028
层	1025
换	1024
协	1020
哦	1019
善	1018
铁	1018
差	1017
轩	1009
库	1009
它	1008
补	1006
占	1005
丽	1000
留	1000
批	1000
闻	998
似	998
托	998
田	996
测	987
例	987
验	985
初	982
否	981
景	978
亡	969
纪	969
康	968
孙	968
嗡	968
普	967
软	966
河	964
承	963
倒	963
脑	960
润	960
亮	951
状	951
尽	947
义	946
救	946
兴	936
轻	935
录	932
镇	930
写	925
故	924
霞	922
罗	922
担	920
武	917
害	911
短	910
左	907
尼	906
治	904
卷	904
刷	903
待	896
冤	894
核	893
退	891
违	890
伟	889
追	888
判	887
母	886
略	886
胜	885
习	885
历	882
赶	882
虽	881
询	881
激	874
命	874
角	869
列	864
脸	863
绿	862
抓	861
评	860
苹	857
音	857
卫	853
介	853
遭	851
巴	850
令	849
涉	849
副	844
轮	842
革	841
征	839
杀	839
右	836
密	833
湾	833
街	830
签	828
切	828
室	822
背	820
寻	816
遇	816
肥	815
汉	815
跳	813
章	811
索	809
吴	806
访	805
适	802
移	802
凶	799
透	798
雨	798
捐	797
您	796
欧	796
另	795
止	795
惹	794
错	793
印	792
端	791
登	790
苏	790
申	789
啥	789
枉	788
戏	787
奖	782
律	778
歪	776
冲	775
草	774
慈	771
庆	770
摔	769
谈	769
谢	767
乡	767
租	764
洲	764
梅	763
耳	761
障	761
烟	761
洗	759
夺	754
狂	751
执	750
乎	747
顺	740
怕	736
航	736
毛	733
古	731
患	728
培	728
绝	726
纷	723
肉	723
派	721
夹	719
血	719
席	718
独	715
甩	714
播	713
迎	713
犯	712
旅	709
爆	709
抢	707
湖	706
馆	705
纳	702
艺	699
材	699
味	698
免	696
络	694
兰	692
洋	692
庭	690
牛	686
豪	684
冰	684
素	684
版	684
磁	679
徐	679
扯	678
笑	677
掉	676
良	675
罪	674
韩	674
皮	673
秀	671
野	669
舞	668
须	668
玉	668
吸	667
史	667
贵	666
画	664
拐	661
幕	660
借	660
董	660
毒	660
敏	659
奶	657
剧	657
辆	656
跌	651
爸	651
细	651
木	650
秒	650
届	647
央	645
币	644
括	639
池	638
童	635
逐	635
晓	634
讲	633
雷	633
坐	631
肯	629
敢	629
般	628
夏	627
喝	627
吻	624
奇	624
妇	624
礼	624
聊	624
贴	622
陆	620
估	615
织	615
扩	611
招	610
甚	610
靠	610
嫌	608
纺	607
丝	604
苦	600
抗	600
梦	600
顾	600
竟	597
汇	593
晨	592
赔	591
菜	589
丰	589
措	587
娘	586
休	585
乘	585
刑	585
脚	584
述	583
桥	582
径	581
困	579
骗	577
彩	576
择	575
急	574
妻	574
摄	572
附	568
坏	567
察	567
巨	564
烈	561
朝	559
延	559
父	554
享	553
疗	551
顶	550
累	546
促	543
乱	542
扬	541
读	540
坚	539
琼	537
劳	536
忙	534
析	534
梁	531
私	529
束	525
兵	525
宗	523
屋	522
挥	521
冷	520
讨	519
杰	518
戴	516
威	515
输	514
冬	513
础	512
挂	511
绍	511
码	511
虑	510
爷	508
硬	508
释	507
粉	507
晒	506
隐	506
挺	505
尚	503
阶	502
订	497
若	496
键	493
弄	493
曲	492
暖	492
嘉	491
钟	490
咨	489
启	488
操	487
圳	487
翻	486
斗	485
驾	485
猫	484
蓝	482
偿	482
慢	481
伙	481
散	480
简	479
架	478
俄	478
峰	478
麻	477
阵	477
葛	475
矿	475
爽	474
罚	473
瓷	473
搞	471
课	470
迷	470
熟	469
森	467
惠	467
链	467
茨	466
伴	464
静	464
幸	462
裁	460
探	460
羊	460
塞	459
沙	459
惊	458
针	456
蛋	455
恶	454
川	453
赞	452
慧	452
杯	452
撞	452
误	451
呼	451
祝	450
秋	450
恩	449
趋	449
佛	448
筹	447
唐	446
宽	445
末	444
截	443
旧	443
劝	443
狗	442
吉	441
忘	440
旋	439
迪	439
暴	436
俩	436
谷	436
痛	435
旬	435
异	434
炫	434
既	433
禁	433
渐	432
概	430
怪	428
刻	428
藏	427
津	426
盟	426
封	425
圆	424
避	423
序	422
折	422
恋	420
船	419
枪	418
朱	418
伦	416
脱	416
危	416
树	416
杂	416
映	416
句	415
污	415
浪	414
募	414
宇	414
座	413
瓦	413
笔	412
励	412
毕	412
鸡	412
昆	411
扣	411
披	410
归	409
堂	408
愉	407
逃	406
挑	405
党	404
凤	404
逼	403
族	402
败	401
呵	400
胡	400
诺	399
泽	399
侠	398
悉	397
涌	397
疯	397
瓜	394
魔	394
染	394
刀	393
渴	392
坡	392
予	391
蒙	391
鼓	391
遗	391
距	391
荣	390
暂	389
净	389
守	389
箱	389
骨	388
烧	387
遍	387
含	387
刺	387
苑	385
郭	384
镜	384
编	382
墙	381
拳	380
瑞	379
炒	377
岛	377
筑	376
摩	374
混	374
涛	372
弹	372
喊	372
弱	372
潮	371
洪	371
驶	371
秘	370
秦	370
纯	370
贸	370
徽	369
贝	369
淡	369
典	368
授	368
顿	368
盛	367
攻	367
聚	367
莫	367
豆	366
龄	366
嗯	366
曝	365
餐	365
郑	364
纸	363
旁	363
震	362
亏	361
钢	361
灵	360
唱	358
残	358
偷	357
账	356
凌	355
闹	355
沈	355
楚	354
媛	354
猪	353
咋	353
哭	352
怨	352
弃	352
舍	351
咱	350
梯	350
丹	349
赵	349
叶	348
宫	347
努	347
迅	346
鲜	346
拼	346
峡	345
缩	344
爪	344
跃	343
盗	343
屏	343
载	341
综	340
玲	340
虚	340
抽	338
仪	338
跨	338
泰	337
缓	336
扎	336
吕	334
拟	333
冒	333
偶	333
珠	333
丁	332
旗	332
腿	329
庄	327
侵	327
阴	327
煤	326
尤	325
呈	324
射	324
辉	323
答	323
钻	322
暗	321
茶	321
符	320
柔	320
衰	317
岸	317
苗	317
缘	316
胎	316
厅	316
陷	315
削	313
倍	313
陶	313
吹	312
册	311
灾	311
徒	311
邀	310
伊	310
铺	308
诗	308
挖	308
饮	308
丈	307
萌	307
召	307
祖	306
盈	306
奋	306
宜	306
齐	306
储	304
琳	303
沟	303
触	303
献	303
奔	302
洁	302
勤	302
誉	302
昌	299
掌	298
磨	298
恒	298
帝	296
庸	296
返	296
欲	295
灯	295
衡	293
碗	293
鬼	292
偏	292
剑	291
捕	291
吨	291
渠	290
腰	290
握	290
婷	290
贫	290
繁	288
嘴	288
洛	287
噢	287
闭	287
振	287
途	286
援	286
锁	285
侧	284
沉	282
疼	281
琪	281
颜	281
祥	281
棉	280
帅	279
俗	279
赖	279
榜	279
姑	277
窗	277
液	277
汪	276
渔	275
骑	275
固	275
骅	274
循	274
渊	274
幼	273
抵	273
泉	273
燕	272
乏	271
熏	271
诸	271
郎	270
恐	269
枚	269
翔	269
琴	269
诚	268
迹	268
井	268
滴	268
骂	267
寡	266
醒	266
烦	265
宾	265
诈	265
趣	264
籍	264
躺	264
糖	264
滨	263
鲁	263
氧	263
桩	263
扶	261
档	260
岗	259
督	258
懂	258
巡	258
迟	257
醉	257
泡	257
盐	257
坛	257
猛	256
姓	256
宋	256
厚	255
涯	255
擦	255
寿	254
潜	254
迫	254
伍	254
炸	254
拘	253
俊	252
棒	252
驻	252
胖	251
凯	251
宿	251
碰	250
愈	250
搭	250
宏	250
柳	250
邮	249
袭	248
炼	248
腾	247
拆	247
揭	247
紫	247
蔡	247
朵	245
惯	244
睛	244
浙	244
澳	244
燃	244
拒	243
寝	242
灭	242
拨	241
齿	241
摆	241
耗	241
鸳	241
粮	241
鸟	241
芯	241
唯	240
拜	240
艾	239
拖	239
赢	239
绕	239
萱	238
隆	238
递	237
乌	237
铜	236
杆	236
植	236
剂	235
咯	235
纠	235
甜	234
焦	234
添	234
弯	234
欠	234
鸯	234
艳	233
欣	233
仁	233
扫	233
桑	233
横	233
撑	232
杜	231
怒	231
拔	231
劲	231
盆	231
替	231
尾	230
摇	230
薛	230
晋	230
坦	229
糕	229
寺	229
隔	229
剩	229
舒	227
扰	227
卧	225
抹	225
娜	225
凰	224
废	224
殊	224
勋	223
凭	223
卓	222
墨	222
飘	222
辛	221
碍	221
裤	221
瓶	220
芒	219
浴	219
敌	219
肌	218
默	218
岳	218
漂	217
抛	217
霸	217
薄	217
邦	217
酸	216
篮	216
丢	216
鞋	215
搏	215
吐	214
缴	214
纹	214
呗	213
斤	212
乙	212
逸	212
杭	211
著	211
奏	210
膜	210
壮	210
诊	210
疾	210
闲	209
桂	209
撤	209
洞	209
赴	208
莱	208
绑	208
忍	208
伯	207
毫	207
虹	207
麦	207
颇	206
砸	206
砖	205
凡	205
媳	205
仓	205
乳	204
哇	204
溢	204
谓	203
敬	203
莞	203
坑	203
赏	203
阻	203
迁	203
窄	202
婴	201
牵	201
耀	200
浩	200
症	200
乔	200
摘	200
瓮	199
遥	199
呆	199
栏	199
貌	199
浮	198
赚	198
溪	198
兼	198
稀	197
粗	197
漏	197
桃	197
菲	196
萨	196
壁	196
寒	196
晶	196
押	196
埃	195
妙	195
逆	195
厉	195
慎	195
赠	195
炉	194
芝	194
肩	193
尝	193
膝	193
聘	193
淘	192
铠	192
咬	192
沿	192
莉	192
岩	192
篇	192
颖	192
亦	191
扮	191
巧	190
挤	189
踪	189
爬	189
填	188
恢	188
甘	188
阅	188
癌	188
肤	187
窝	187
泥	187
芳	187
伏	186
芽	185
泛	185
哲	184
腐	184
烂	184
溜	184
彭	184
碳	184
珍	184
虎	183
欺	183
撒	183
喷	182
脏	182
蕾	182
悲	181
嫂	181
桌	181
仔	181
玻	181
窃	181
锅	181
涂	181
塔	181
乒	181
邻	181
傻	180
鉴	180
庞	179
潘	179
郁	179
闪	178
卢	178
辕	178
狼	178
毁	178
碎	177
浦	177
淫	177
倾	177
韵	177
浓	175
署	175
辖	175
亩	175
疆	174
曹	174
饰	174
锋	174
孤	173
忧	173
搬	172
炮	172
鹏	172
邓	171
仙	171
厌	171
谋	171
契	170
忽	170
冻	170
堆	170
寸	170
赌	170
吊	169
胶	169
逛	169
忆	169
圣	169
槽	169
饼	169
冯	169
裂	168
巢	168
凉	168
佐	168
佩	167
兑	167
埋	167
柜	167
玛	166
拓	166
旺	166
苍	165
鑫	165
插	164
吵	164
贡	164
彻	164
伪	164
踏	163
竹	163
袋	163
械	163
崖	163
漫	162
姜	162
棍	162
扭	162
炎	162
荒	162
炳	162
驰	162
惨	162
劵	162
丧	162
殖	162
惜	161
旦	161
稿	161
剥	161
堵	161
沃	161
汤	160
爹	160
蝶	160
喂	160
胞	160
辑	159
殴	159
尊	159
堪	159
朗	158
捷	158
薪	157
孔	157
璃	156
诞	156
涵	156
叔	156
瘦	155
羽	155
轨	155
阔	154
宪	153
鸿	153
仰	152
忠	152
纵	152
勾	151
姿	151
尖	150
肖	150
聪	150
哎	150
劣	150
玮	149
煌	149
垃	149
圾	149
黎	149
抄	147
辈	147
丑	147
番	146
蚊	146
纽	146
伸	146
慰	146
冕	146
槐	146
叵	145
咏	145
尺	144
傅	144
劫	144
晕	144
耿	144
址	144
罩	143
贩	143
俺	143
曼	143
恰	143
泄	143
墓	143
酷	142
盾	142
贿	142
姆	142
秧	142
肿	141
肚	141
暑	141
覆	141
删	141
吞	141
侯	141
伞	140
轴	140
帽	139
抚	139
荐	139
尸	139
盼	139
敦	139
幻	139
页	139
灰	139
厦	138
猜	138
怡	138
携	138
详	138
斌	138
墅	138
悦	137
脖	137
慕	137
鸣	137
寓	137
迈	137
坠	137
串	137
宠	136
颗	136
辽	136
贺	136
扔	136
昂	136
诱	136
耐	135
盒	135
呱	135
览	135
嫁	135
雌	135
腹	135
塌	134
柯	134
垮	134
俑	134
遵	134
垄	134
艘	134
昏	133
裕	133
蜂	133
槛	133
旭	133
郊	133
碧	132
垫	132
描	132
魂	132
蜜	131
姻	131
兽	131
澡	131
蒋	131
氏	131
臂	130
钧	130
矛	130
荡	130
绪	129
眷	129
辣	129
瞎	129
虾	129
咸	129
雾	128
扑	128
吓	128
厕	128
鼻	127
仿	127
脆	127
袖	127
兔	127
贯	126
悬	126
耕	126
帕	126
踢	125
颁	125
菌	125
崇	125
蠢	125
贤	125
莲	125
奈	125
傲	124
戒	124
贾	124
娇	124
轿	124
钩	124
嫩	124
捉	123
碑	123
钦	123
哑	122
疫	122
眠	122
祸	122
乃	122
摊	122
寄	122
肝	122
肃	122
埔	121
俱	121
姨	121
姚	121
湘	121
蒸	121
玄	121
奸	120
寨	120
尿	120
腔	120
渣	120
茂	119
悄	119
袁	119
脉	119
饱	119
艰	118
滩	118
赫	117
屈	117
锻	117
孟	117
汰	116
蛮	116
砍	116
窑	116
螺	115
廖	115
泪	115
逊	115
懒	115
伐	115
汗	115
畅	115
稍	115
蛙	115
荷	114
塑	114
攀	114
逗	113
磊	113
淋	113
湿	113
壳	113
饿	112
莎	112
毅	112
侦	112
腕	112
虫	111
贪	111
鹿	111
淀	111
烤	111
闯	111
厨	111
勒	111
屁	111
履	111
乓	111
葬	111
靴	110
驱	110
邱	110
硕	109
怜	109
雍	109
膏	109
鸭	109
幽	109
逝	108
芬	108
蓄	108
眉	108
哗	108
妆	108
凑	108
柏	108
廷	108
栋	108
沪	108
塘	108
仑	108
魅	107
胃	107
掩	107
逢	107
笼	107
臭	107
勃	106
钓	106
芸	106
巩	106
亭	105
酬	105
挡	105
朴	105
兹	105
牧	105
熙	104
疲	104
蛇	104
棋	104
舅	104
裸	103
晴	103
颈	103
哟	103
妮	103
赃	103
嘿	102
拌	102
贼	102
挨	102
叠	102
疏	101
赤	100
搅	100
匈	100
衫	99
蓉	99
捞	99
陵	99
谎	98
歉	98
雕	98
侣	98
讼	98
炭	98
霉	98
谨	98
捧	97
雯	97
辅	97
歹	97
沫	97
蝇	97
颠	97
刊	96
踝	96
刮	96
帆	96
菊	96
狠	95
泼	95
妃	95
魏	95
抑	94
绵	94
庙	94
浆	94
缠	94
剪	93
滋	93
辩	93
薰	93
斜	93
舰	93
唧	93
樊	93
谭	92
凝	92
肇	92
陕	92
顽	92
肠	92
崔	92
孝	92
冈	92
谱	91
喧	91
僵	91
骚	91
锐	91
滥	91
绘	91
椒	91
禽	91
腌	91
饲	91
瑶	90
莹	90
揉	90
渡	90
屡	90
彬	90
棚	90
拾	90
柱	90
囊	89
帖	89
淑	89
萍	89
宴	88
倩	88
玫	88
挣	88
猴	88
澎	88
湃	88
叹	87
巾	87
躲	87
彼	87
趟	87
熬	87
沸	87
拦	87
鼠	87
纱	86
瑜	86
捆	86
咖	86
哒	86
闷	86
匹	86
叉	86
役	86
擅	86
浑	86
蚕	86
虐	85
岭	85
皆	85
舌	85
愧	85
催	85
廉	85
奎	85
逻	85
胁	84
昔	84
瘾	84
胆	84
轰	84
粒	84
箭	84
啡	84
恨	84
捡	84
掘	84
膊	84
瘤	83
梨	83
牢	83
桶	83
踩	83
割	83
瑕	83
锡	83
竭	83
弥	83
秩	83
窜	83
笨	83
汹	82
膀	82
坝	82
晰	82
娶	82
呐	82
翠	82
践	82
锂	82
枝	82
陨	81
馨	81
舆	81
烨	81
帐	81
胳	81
挪	81
痕	80
吁	80
崩	80
弗	80
遮	80
仇	80
裹	80
潭	80
罢	80
炯	79
遂	79
冀	79
灿	79
陌	79
衔	79
藤	79
敲	79
框	79
廊	79
鄂	79
烯	78
兆	78
绸	78
缝	78
妥	78
掏	78
溺	78
驴	78
壤	78
阁	78
洒	77
耶	77
趴	77
辰	77
坎	77
稽	77
蟹	77
矮	76
坤	76
蔚	76
夸	76
澄	76
韦	76
酱	76
葡	76
兜	76
筒	76
尘	76
掀	75
抬	75
鼎	75
僧	75
倡	75
憾	75
椅	75
鸦	75
垦	75
帘	74
汁	74
厘	74
铝	74
盲	74
绮	74
闫	74
婉	74
畜	74
疵	74
绳	74
袅	74
仲	73
怖	73
醋	73
馈	73
钉	73
鹰	73
瑰	73
殷	73
斥	72
堤	72
谣	72
妍	72
晃	72
艇	72
彦	71
逾	71
翰	71
霜	71
愤	71
株	71
谊	71
脾	70
硅	70
牲	70
瞬	70
犹	70
夕	70
铃	70
戈	70
碾	70
簧	70
魄	70
咽	70
脂	70
丫	70
蒂	69
靖	69
卸	69
妖	69
菇	69
蹦	69
赁	69
狭	69
卵	69
舱	69
勘	69
硫	68
柴	68
哀	68
译	68
亨	68
稻	68
哼	67
唇	67
慌	67
怂	67
雇	67
杠	67
茵	67
誓	66
媚	66
筋	66
撕	66
蹈	66
滞	66
窦	66
旱	66
猎	66
荧	66
渗	66
楠	66
萄	66
郝	66
穴	66
猥	66
拧	66
黔	66
牟	66
恼	65
牺	65
薇	65
氛	65
肾	65
扇	65
邵	65
惩	65
瑟	65
狱	64
傍	64
溃	64
饥	64
飙	64
铭	64
羡	64
腺	64
琦	64
萧	63
萝	63
悔	63
厢	63
嘟	63
屯	63
揽	63
烫	63
臣	63
俏	63
碌	63
泊	62
鹤	62
翼	62
赐	62
栽	62
拴	62
尹	61
贱	61
巍	61
侨	61
贞	60
浅	60
钥	60
氮	60
氓	60
哄	60
斑	60
薯	60
茫	60
堡	60
昕	60
躁	59
丙	59
佣	59
芦	59
萎	59
倦	59
衷	59
辟	59
焉	59
溶	59
淹	59
崛	58
莓	58
悠	58
恭	58
恿	58
屠	58
霖	58
赋	58
挽	58
氢	58
斩	58
芭	58
糟	57
匙	57
喉	57
跪	57
罐	57
帷	57
娥	57
葵	57
茄	57
焰	57
辐	57
殡	57
御	56
捏	56
悟	56
瑄	56
蒜	56
祠	56
雀	56
粤	56
擒	56
奴	56
峦	56
笠	55
霍	55
尴	55
尬	55
浸	55
贬	55
蹭	55
瞄	55
睐	55
痴	55
奉	55
缸	54
猾	54
笋	54
妞	54
弊	54
谐	54
戳	54
澜	54
缕	54
颅	53
坊	53
铅	53
峻	53
寂	53
凸	53
姣	53
嘲	53
弓	53
昭	53
屌	53
颤	53
墩	53
蜿	53
蜒	53
蓬	52
盔	52
逮	52
喻	52
窟	52
歧	52
旨	52
篷	52
潇	52
咕	52
洱	52
趁	52
螃	52
肘	52
楷	52
戚	52
啤	52
沧	52
糙	52
幢	52
孵	51
璇	51
腻	51
罕	51
嘎	51
肢	51
畴	51
葱	51
惧	51
驳	51
喀	51
豚	51
粘	50
珊	50
煮	50
踊	50
翘	50
琐	50
唉	50
氯	50
饶	50
衍	50
垂	50
跻	50
昼	50
勿	50
灌	49
狡	49
喽	49
谅	49
犬	49
祈	49
坷	49
胀	49
唤	49
茹	49
蛹	49
匿	49
纲	49
龈	49
禺	49
狮	48
冉	48
羞	48
愚	48
豫	48
嫖	48
吾	48
巫	48
搂	48
靓	48
撼	48
奢	48
睹	48
骤	48
酿	48
捅	48
衬	48
辱	48
筷	48
姊	48
绒	48
杉	48
惑	47
闽	47
巷	47
歇	47
鳄	47
曰	47
梳	47
穆	47
跤	46
宵	46
鲍	46
桐	46
厄	46
叮	46
褶	46
糊	46
鲅	46
俞	46
佬	45
闺	45
聋	45
沾	45
禾	45
钾	45
嗓	45
渤	45
漆	45
淄	45
彤	45
渝	45
柄	45
绣	45
邪	45
撰	45
蚀	45
撇	44
蹲	44
隙	44
闸	44
凋	44
砂	44
瞧	44
倪	44
蔓	44
毯	44
穹	43
彰	43
挫	43
喔	43
棱	43
葫	43
嚣	43
盯	43
畔	43
龚	43
捣	43
刹	43
儒	43
肺	43
卿	42
泣	42
慨	42
噪	42
蘑	42
哨	42
蔬	42
钞	42
漠	42
函	42
橘	42
亵	42
僻	42
掐	42
粥	42
猩	42
蕴	42
朔	41
菠	41
雁	41
甫	41
鹅	41
仗	41
裴	41
茅	41
耻	41
咚	41
舟	41
泵	41
榆	41
尧	41
嚼	41
枇	41
杷	41
侃	40
谦	40
屎	40
咪	40
锈	40
冶	40
洽	40
蒲	40
梭	40
伢	40
龟	40
谍	40
菱	40
晖	40
坪	40
璨	40
惶	40
铬	40
滤	40
擎	40
憨	40
邹	39
浏	39
臀	39
胚	39
扛	39
丘	39
咒	39
丛	39
邢	39
耘	39
瀑	39
嗅	39
嘞	38
幺	38
浇	38
肆	38
悍	38
诀	38
煎	38
咧	38
峨	38
缅	38
匪	38
奠	38
庵	38
骆	38
昊	38
蔽	38
麟	38
砌	38
钰	38
倚	38
锣	38
滔	38
淇	37
骄	37
瞩	37
揣	37
鹃	37
呜	37
蹄	37
缔	37
扳	37
樱	37
掷	37
叛	37
窘	37
岂	37
谌	37
琢	37
垒	37
棠	37
馍	37
榨	37
蛾	37
陡	36
晦	36
呦	36
硝	36
潢	36
禧	36
宙	36
凄	36
暮	36
霆	36
祯	36
濡	36
腋	36
濮	36
噌	36
荆	35
茬	35
刃	35
痞	35
劈	35
韶	35
擂	35
炖	35
宛	35
毋	35
卦	35
咳	35
栖	35
暇	35
鳕	35
嘻	35
禹	35
皓	35
沁	35
睿	35
孽	35
虞	35
扼	35
粱	35
陋	34
椎	34
锤	34
剖	34
愁	34
豹	34
丸	34
蛛	34
惟	34
啃	34
唔	34
酝	34
枕	34
畏	34
沽	34
醛	34
沦	34
蝴	34
乞	34
卜	34
坞	34
绾	34
眨	33
焚	33
濠	33
呃	33
纤	33
矫	33
荫	33
侈	33
犊	33
堰	33
辨	33
畸	33
敞	33
莺	33
娼	33
瞒	32
瑾	32
瘫	32
寞	32
宰	32
卑	32
兮	32
醇	32
腊	32
梓	32
颂	32
鄙	32
葩	32
荀	32
袜	32
藕	32
炊	32
趔	32
趄	32
奕	31
隋	31
祭	31
殿	31
霾	31
钮	31
蚁	31
磷	31
蜘	31
扒	31
柬	31
妓	31
皂	31
崭	31
幌	31
沐	31
俯	31
敷	30
伽	30
痘	30
杖	30
桔	30
翅	30
撅	30
矩	30
蕉	30
粹	30
恬	30
灼	30
聂	30
窥	30
雏	30
肋	29
橡	29
霄	29
佑	29
搓	29
诶	29
蜡	29
巅	29
惕	29
侄	29
涩	29
旷	29
猝	29
蝎	29
袍	29
芮	29
悖	29
叙	28
妨	28
嗨	28
皱	28
甸	28
攒	28
绷	28
吟	28
阀	28
詹	28
铲	28
茜	28
迭	28
嗑	28
梗	28
阎	28
翟	28
孥	28
脊	27
忌	27
毙	27
钠	27
袱	27
蝙	27
蝠	27
蜕	27
瓣	27
涤	27
坳	27
曳	27
匆	26
碟	26
缉	26
妾	26
簿	26
牡	26
溅	26
逍	26
饵	26
嘱	26
闵	26
舔	26
喇	26
陂	26
咐	26
缀	26
霏	26
趾	26
褒	26
桓	26
妄	26
佤	26
枫	25
芹	25
酵	25
苛	25
侬	25
恳	25
璐	25
弈	25
摧	25
吼	25
颊	25
湛	25
迄	25
竖	25
缆	25
疡	25
骏	25
唠	25
魁	25
纬	25
咔	25
沂	25
掠	25
谤	25
踹	25
跷	25
愣	25
佟	25
眺	25
遐	24
拽	24
掺	24
锰	24
裔	24
蹬	24
铸	24
曦	24
拢	24
寅	24
剔	24
潼	24
昧	24
饺	24
蚌	24
榕	24
襟	24
瓯	24
楞	24
婿	24
诽	24
棵	24
诬	24
赣	24
缫	24
糁	24
幂	23
炅	23
瑛	23
疤	23
觅	23
杏	23
栓	23
磕	23
炜	23
磅	23
坯	23
枯	23
寇	23
栈	23
蔑	23
黛	23
橙	23
叭	23
睫	23
竣	23
吩	23
婶	23
咙	23
娅	23
榴	23
坍	23
阜	23
羹	23
囤	23
膺	23
壕	23
氟	23
嬉	23
焕	22
跛	22
蝉	22
萤	22
秉	22
狙	22
濑	22
赂	22
轧	22
鳝	22
吖	22
筛	22
燥	22
梧	22
酥	22
遣	22
捍	22
卉	22
沮	22
尉	22
噩	22
亟	22
绚	22
膛	22
捂	22
隘	22
圩	22
檀	22
蔷	22
弩	22
揪	21
悼	21
靡	21
罄	21
甄	21
遏	21
匕	21
昵	21
岔	21
倘	21
豁	21
伺	21
宸	21
禅	21
驼	21
狸	21
鲨	21
渲	21
峥	21
惰	21
肪	21
焊	21
溯	21
朽	21
肴	21
窍	21
芍	21
涕	21
揍	21
秽	21
绢	21
阮	21
瘟	21
胺	21
皖	21
嫣	21
骋	21
枭	20
讶	20
鳖	20
漓	20
邛	20
痒	20
剐	20
暄	20
煽	20
辍	20
昙	20
赎	20
盎	20
凳	20
稚	20
蕊	20
呕	20
矣	20
紊	20
嵌	20
珑	20
芜	20
芷	20
渭	20
芋	20
枢	20
嚎	20
茁	20
讽	20
嘶	20
坨	20
钳	20
陛	20
邸	20
蕃	20
忐	20
忑	20
黢	20
秃	19
惦	19
呛	19
琛	19
栗	19
懿	19
癖	19
馒	19
庇	19
懦	19
姗	19
瞅	19
衅	19
稣	19
鞍	19
枣	19
汕	19
锵	19
抖	19
镯	19
敖	19
烁	19
髓	19
诠	19
弘	19
勉	19
荟	19
戛	19
懊	19
铣	19
磋	19
坟	19
辜	19
妩	19
撩	19
炀	19
澈	19
壶	19
襄	19
沛	19
胭	19
谬	19
簇	19
藻	19
泠	19
鸾	19
札	19
猖	18
婵	18
椰	18
啵	18
彪	18
犀	18
耽	18
隶	18
荚	18
恕	18
臻	18
煞	18
阱	18
佼	18
噶	18
讳	18
娴	18
哽	18
泌	18
煊	18
婧	18
荔	18
痊	18
镶	18
侮	18
泸	18
涓	18
竿	18
嗽	18
慷	18
棕	18
疟	18
萦	18
蛆	18
爵	18
孚	18
檐	18
峭	18
鳊	18
镁	18
蚯	18
蚓	18
簸	18
惭	18
柑	18
磺	17
慵	17
碘	17
膨	17
恺	17
仕	17
庐	17
挠	17
曙	17
姥	17
鸢	17
铿	17
陀	17
韧	17
嗲	17
崽	17
暧	17
绎	17
朕	17
粟	17
禄	17
葆	17
滢	17
嘚	17
礁	17
徘	17
徊	17
淤	17
罂	17
嫡	17
煦	17
唾	17
嘀	17
舀	17
羚	17
靛	17
嚓	17
浚	17
貉	17
汛	17
裘	17
邝	17
纣	17
湍	17
怔	17
瞠	17
摭	17
讷	17
缢	17
佚	17
倏	17
庖	17
傩	17
碣	17
谜	16
玥	16
剃	16
叽	16
鞠	16
韬	16
絮	16
惬	16
屿	16
睁	16
隽	16
斧	16
萃	16
芙	16
汾	16
镑	16
妊	16
夷	16
晟	16
壹	16
蜀	16
岚	16
烽	16
咩	16
憋	16
弧	16
怯	16
羔	16
恍	16
饽	16
脐	16
篡	16
焱	16
喘	16
丐	16
翡	16
泾	16
阐	16
拭	16
幔	16
骈	16
稗	16
糠	16
桀	16
咛	16
剌	16
簪	16
睑	16
瑗	16
钿	16
娑	16
訾	16
堑	16
螯	16
郢	16
缙	15
辄	15
氨	15
驹	15
俭	15
钙	15
晗	15
挚	15
祷	15
臃	15
锯	15
嬷	15
绯	15
妒	15
仨	15
窖	15
鸽	15
柿	15
啷	15
诅	15
癫	15
刁	15
拎	15
迥	15
毗	15
娠	15
姬	15
斐	15
茧	15
鳞	15
砚	15
啪	15
熄	15
饷	15
瞻	15
圃	15
酮	15
偕	15
椭	15
樵	15
忻	15
撬	15
樟	15
铎	15
梢	15
鎏	15
蛀	14
搁	14
痪	14
咎	14
诡	14
吮	14
榻	14
嫉	14
懈	14
亢	14
灶	14
绞	14
粪	14
钝	14
麒	14
剁	14
涡	14
拇	14
淌	14
彝	14
噜	14
峙	14
弦	14
颐	14
抠	14
腥	14
瀚	14
贮	14
斟	14
庚	14
穗	14
矶	14
兀	14
鏖	14
濒	14
藩	14
罅	14
滦	14
糜	14
贲	14
樾	14
狎	14
俪	13
恤	13
绽	13
钊	13
渎	13
拱	13
娄	13
掰	13
隅	13
阚	13
遛	13
颓	13
捻	13
慑	13
俨	13
阙	13
蔗	13
讹	13
痹	13
坂	13
矜	13
挟	13
甥	13
嘘	13
惚	13
螂	13
怅	13
缨	13
甬	13
珀	13
匡	13
朦	13
胧	13
恙	13
迦	13
嘈	13
肮	13
沏	13
嶂	13
煲	12
狒	12
喃	12
窒	12
啧	12
叼	12
晏	12
敛	12
浊	12
脯	12
勺	12
隧	12
绰	12
邕	12
鳌	12
琨	12
辊	12
拷	12
诟	12
岌	12
剿	12
莆	12
蟑	12
聆	12
糍	12
粑	12
淳	12
辗	12
荤	12
堕	12
罹	12
榄	12
祁	12
囚	12
泻	12
哮	12
泞	12
旮	12
旯	12
揆	12
佻	12
锨	12
嶙	12
峋	12
葳	12
蕤	12
脍	12
矍	12
铄	12
鹫	12
帙	12
淦	12
l	12
鳟	12
疖	12
堀	12
屹	11
筱	11
靳	11
柠	11
檬	11
菁	11
煜	11
昀	11
镀	11
捎	11
崎	11
琅	11
崴	11
晔	11
箍	11
汝	11
莴	11
铉	11
厮	11
哩	11
瞿	11
冥	11
躯	11
苯	11
骷	11
髅	11
屑	11
漳	11
睇	11
谴	11
殃	11
馁	11
橄	11
耷	11
臧	11
鲈	11
槎	11
俘	11
胄	11
惆	11
谚	11
幄	11
摞	11
颍	11
锏	10
玺	10
剽	10
浔	10
躬	10
瞌	10
桦	10
蔺	10
糯	10
炙	10
峪	10
伶	10
抉	10
瘸	10
扁	10
菡	10
驿	10
覃	10
锆	10
麓	10
漩	10
埠	10
贰	10
矢	10
涿	10
嚷	10
恁	10
砾	10
黏	10
璧	10
醺	10
撮	10
舶	10
祺	10
撸	10
氰	10
秸	10
秆	10
蚂	10
涝	10
哐	10
迨	10
篓	10
茏	10
桠	10
虬	10
缎	10
勰	10
砀	10
唢	10
赈	10
罔	10
姒	10
菰	10
莼	10
铍	10
渺	9
拣	9
漱	9
缪	9
邯	9
羁	9
噻	9
啸	9
毽	9
蹊	9
淞	9
铂	9
肛	9
隍	9
亥	9
帜	9
绊	9
浣	9
涞	9
厥	9
炬	9
戎	9
籁	9
痱	9
囧	9
拄	9
岐	9
鞭	9
哺	9
鲤	9
珉	9
诵	9
疹	9
诫	9
殒	9
铨	9
暨	9
踞	9
忱	9
溉	9
寥	9
凹	9
鱿	9
璞	9
铀	9
汶	9
掴	9
鹭	9
帼	8
袄	8
抒	8
鸥	8
莽	8
锌	8
顷	8
郸	8
呲	8
惫	8
馅	8
喆	8
豌	8
笛	8
袂	8
夯	8
飚	8
喵	8
驭	8
烘	8
憬	8
捶	8
馋	8
晤	8
槟	8
绅	8
钵	8
沼	8
啰	8
璀	8
昱	8
蒿	8
沥	8
猿	8
槌	8
琊	8
黯	8
遴	8
匝	8
胰	8
泷	8
乾	8
怠	8
滕	8
滁	8
拯	8
孰	8
琥	8
烹	8
洼	8
汀	8
筵	8
攥	7
衩	7
眩	7
庾	7
彷	7
徨	7
闰	7
荼	7
羲	7
畊	7
匾	7
淆	7
咫	7
搪	7
熹	7
汞	7
噬	7
辙	7
舜	7
惺	7
憧	7
褚	7
竺	7
侍	7
匠	7
缚	7
胫	7
珮	7
柚	7
苟	7
噱	7
璋	7
郡	7
蹶	7
珂	7
粽	7
诿	7
骁	7
妤	7
茗	7
枞	7
悸	7
崂	7
蹿	7
碱	7
骸	7
蛟	7
邑	7
榔	7
獗	7
沓	7
饪	7
嬛	7
奚	7
卞	7
蜇	7
荞	7
夭	6
嗦	6
辫	6
卤	6
墟	6
摁	6
悚	6
咤	6
蓓	6
宕	6
熠	6
毓	6
璜	6
蛤	6
踵	6
芪	6
蛰	6
蹼	6
耒	6
舵	6
懵	6
膳	6
痫	6
抡	6
琉	6
鲸	6
赡	6
跆	6
袒	6
酗	6
钛	6
麋	6
叨	6
觑	6
翱	6
耸	6
裆	6
撂	6
涧	6
籽	6
赘	6
眯	6
燎	6
哉	6
菩	6
诩	6
矬	6
缭	6
姝	6
磐	6
惋	6
q	6
嗒	6
徙	6
眈	6
邬	6
虏	6
诏	6
孜	6
窨	6
涅	6
皑	6
茸	6
镉	6
镍	6
铆	5
翩	5
痰	5
腼	5
腆	5
褪	5
襁	5
褓	5
蹴	5
浒	5
拮	5
瞳	5
猬	5
疸	5
悯	5
釜	5
渍	5
羿	5
俐	5
镐	5
犁	5
侉	5
诧	5
眸	5
歼	5
摹	5
拈	5
龅	5
褐	5
玖	5
嗷	5
疚	5
鲶	5
潍	5
矗	5
荨	5
盹	5
酋	5
嗜	5
潦	5
藜	5
祛	5
栾	5
酌	5
佰	5
笈	5
苇	5
釉	5
莘	5
奂	5
橱	5
椿	5
吆	5
疮	5
禀	5
搀	5
泔	5
呸	5
髋	5
沌	5
栅	5
黝	5
迩	5
媲	5
胛	5
杞	5
杳	5
瑚	5
涟	5
飒	5
廓	5
獒	5
榈	5
瘩	5
飓	5
溧	5
淝	5
腮	4
愕	4
衙	4
叱	4
镖	4
睬	4
噎	4
翎	4
蜗	4
缜	4
榷	4
笙	4
掣	4
洵	4
讪	4
嵩	4
诛	4
缮	4
啼	4
胯	4
貔	4
貅	4
酶	4
砺	4
铐	4
扉	4
腱	4
伎	4
瓢	4
蔼	4
<space>	4
唏	4
珲	4
裳	4
僚	4
谙	4
炽	4
蕙	4
娓	4
墉	4
丞	4
衲	4
卅	4
垡	4
鄞	4
熨	4
灞	4
瞰	4
镳	4
雹	4
玷	4
抿	4
泗	4
噗	4
瞪	4
掂	4
浃	4
拙	4
匮	4
婕	4
铰	4
镂	4
蝗	4
蠛	4
吝	4
橇	4
睦	4
狄	4
锄	4
酪	4
吱	4
缤	4
蹂	4
躏	4
鹜	4
痿	4
秤	4
兢	4
寰	4
惮	4
譬	4
犷	4
岖	4
皋	4
崃	4
疙	4
铧	4
汲	4
涠	4
焯	4
懋	4
斋	4
鳅	4
岑	4
婪	4
馊	4
垣	4
咄	4
砒	4
髦	4
麾	4
湄	4
硚	4
凿	4
歆	4
蛐	4
瘠	4
渚	4
斛	4
芥	3
哆	3
俸	3
谩	3
茉	3
喏	3
苞	3
匣	3
锹	3
趸	3
嗝	3
诲	3
宥	3
噘	3
诙	3
糗	3
讧	3
苣	3
憔	3
悴	3
胥	3
迸	3
仆	3
唬	3
搡	3
烙	3
塾	3
滇	3
缄	3
黍	3
寮	3
迂	3
灸	3
肽	3
瘀	3
搐	3
鹊	3
霹	3
雳	3
殆	3
娆	3
垢	3
蜷	3
韭	3
芊	3
酯	3
蚝	3
筠	3
轶	3
舸	3
沣	3
锷	3
卯	3
驯	3
腑	3
棺	3
尥	3
嘹	3
筏	3
沭	3
忒	3
刨	3
酣	3
犒	3
羯	3
腚	3
嗟	3
熔	3
岷	3
朐	3
烛	3
翌	3
镌	3
骥	3
仟	3
丶	3
蹋	3
婢	3
潞	3
渀	3
佢	3
勐	3
疝	3
锥	3
淼	3
辘	3
戮	3
琬	3
纭	3
弛	3
痣	3
菏	3
砷	3
遁	3
泓	3
篆	3
抨	3
筝	3
蜈	3
蚣	3
馄	3
饨	3
痔	3
馥	3
泱	3
畿	3
郜	3
漾	3
媞	3
蜓	3
霁	3
拗	3
溥	3
沅	3
祢	3
郫	3
褂	3
筐	3
圪	3
烃	3
逞	3
殉	3
琶	3
陇	3
戟	3
窈	3
窕	3
漯	3
跺	3
綦	3
垤	3
嗤	3
碉	3
弑	3
矸	3
町	3
乍	3
钴	3
粳	3
蓑	2
皙	2
舛	2
狰	2
狞	2
衮	2
瞑	2
锭	2
瘪	2
犸	2
捋	2
怦	2
揾	2
珜	2
吏	2
骇	2
痢	2
癣	2
喱	2
潸	2
壬	2
鹄	2
娣	2
觊	2
觎	2
霓	2
蜚	2
嚏	2
纫	2
赝	2
萋	2
痼	2
嵋	2
娲	2
颚	2
鸬	2
鹚	2
桁	2
泯	2
晾	2
蝌	2
蚪	2
珞	2
挞	2
卒	2
屉	2
踌	2
躇	2
焖	2
癜	2
郧	2
犟	2
哔	2
靶	2
骊	2
迢	2
纶	2
阂	2
掮	2
螳	2
蔫	2
饕	2
餮	2
蘸	2
轲	2
邃	2
氤	2
氲	2
孢	2
寐	2
凛	2
镊	2
侥	2
恣	2
胱	2
赳	2
棘	2
桢	2
莅	2
瑙	2
佶	2
珏	2
荃	2
隼	2
逡	2
蠕	2
艄	2
挎	2
虱	2
掖	2
鹞	2
侑	2
蓟	2
炕	2
曜	2
稼	2
烊	2
幡	2
塬	2
鬟	2
吭	2
浜	2
孪	2
鼾	2
焙	2
俾	2
锚	2
垚	2
怵	2
铮	2
摒	2
凇	2
岱	2
祀	2
扈	2
誊	2
甭	2
耙	2
闳	2
奘	2
葚	2
锜	2
撵	2
潆	2
硼	2
腩	2
伉	2
粕	2
槿	2
锟	2
钗	2
砥	2
膑	2
捺	2
叻	2
挝	2
汐	2
窿	2
枸	2
苔	2
褥	2
蟒	2
桎	2
臆	2
蝈	2
琵	2
邋	2
遢	2
袈	2
裟	2
柞	2
砰	2
瀛	2
襦	2
汴	2
赦	2
骜	2
盱	2
眙	2
鸠	2
谔	2
鄢	2
蜛	2
箕	2
嫔	2
礴	2
祉	2
磡	2
俚	2
邺	2
淖	2
鲟	2
蟋	2
蟀	2
箔	2
殓	2
洙	2
腓	2
袆	2
祎	2
趺	2
<eos>	-1
