<blank>	-1
<unk>	-1
的	10944
一	6290
有	4201
人	3315
了	3285
不	3042
为	2705
在	2559
是	2550
十	2379
用	2367
我	2352
外	2134
要	2030
也	1964
而	1962
中	1857
上	1843
二	1820
国	1784
他	1729
大	1714
和	1698
文	1678
来	1611
年	1592
子	1528
这	1516
到	1513
业	1500
生	1458
于	1453
越	1442
下	1427
地	1378
个	1370
以	1361
着	1359
家	1355
时	1315
月	1310
区	1291
出	1251
后	1234
成	1198
与	1197
五	1194
日	1124
能	1113
们	1099
多	1091
又	1069
可	1064
学	1062
王	1056
员	1051
三	1043
天	1021
行	997
山	992
发	989
运	973
长	973
等	957
因	955
百	954
同	936
儿	920
四	913
得	909
开	904
里	904
说	895
就	889
会	874
小	874
过	871
作	865
从	864
军	851
去	851
之	848
被	846
种	844
内	843
应	830
对	816
样	813
全	810
厂	799
民	794
往	792
然	791
育	790
所	780
高	775
方	768
将	758
明	757
新	754
自	743
那	743
看	740
起	732
两	727
场	725
养	723
原	720
爱	717
位	712
安	710
动	707
进	707
市	705
还	704
院	701
本	694
老	694
部	688
她	682
心	677
体	671
水	671
万	666
物	663
给	658
口	654
此	653
前	649
元	649
美	640
产	638
云	636
特	630
村	629
农	627
手	626
头	626
经	620
工	619
当	619
都	617
好	612
没	612
化	611
面	607
如	604
品	596
法	595
意	594
其	589
务	588
定	579
海	573
公	569
阳	569
八	565
现	562
分	562
别	562
六	557
理	554
已	550
最	550
望	549
把	547
广	541
光	539
点	539
名	535
白	531
电	530
由	523
重	523
队	523
花	522
鱼	521
九	518
些	518
金	514
平	509
无	505
女	501
但	501
主	499
远	498
华	495
药	493
营	493
病	493
亚	491
走	487
性	486
关	483
比	481
表	480
使	478
医	477
加	472
尔	471
空	464
合	464
机	462
南	462
资	459
风	459
千	453
装	453
并	450
只	448
正	448
战	447
吃	446
入	445
住	442
太	437
却	433
演	431
眼	429
烟	428
制	428
北	427
利	424
夜	423
转	422
英	420
共	412
东	412
色	412
问	410
少	409
七	406
专	405
印	403
间	402
回	401
完	399
目	398
气	394
近	393
几	392
约	392
书	391
者	391
声	389
红	389
力	387
游	386
教	385
州	385
算	385
道	383
语	383
求	381
代	381
马	379
边	379
西	378
先	377
结	377
团	375
决	374
草	371
亲	370
次	370
片	367
事	363
影	362
达	358
牙	357
县	357
更	357
常	356
受	353
让	353
政	351
拉	351
今	348
活	346
抓	345
斯	345
保	344
认	344
见	344
相	343
据	343
向	342
严	342
油	342
组	342
张	342
赛	341
实	340
身	339
春	339
未	339
很	339
企	337
建	333
群	333
做	332
野	332
情	331
单	331
车	330
省	330
形	327
则	327
门	327
才	326
术	324
量	324
各	323
打	323
修	323
传	323
委	322
双	322
总	321
想	320
球	318
度	317
果	317
路	316
该	315
根	315
曾	314
展	314
送	312
通	310
告	309
林	306
损	306
难	304
司	304
推	302
食	301
某	301
米	301
刘	300
阿	300
知	300
欧	300
称	298
音	298
满	298
或	298
块	297
收	295
矿	295
反	295
处	292
料	292
围	291
银	290
至	290
研	289
除	288
么	288
晚	288
选	287
带	286
税	286
快	286
管	286
周	285
江	284
引	284
防	283
改	283
飞	280
放	280
死	278
局	278
首	277
深	277
基	276
第	276
层	274
额	273
直	273
牛	272
黄	270
干	270
言	270
古	270
观	269
感	269
布	269
命	267
便	267
清	267
己	266
采	266
精	265
青	265
像	265
楼	265
接	264
按	264
突	264
土	264
追	263
玩	263
解	263
宁	262
黑	261
你	261
科	261
玉	261
武	260
集	260
图	260
质	259
技	258
交	258
雨	257
网	257
每	257
台	255
杨	255
奥	254
款	253
社	253
神	252
易	252
跑	252
派	252
石	252
源	251
商	250
减	250
设	249
连	249
规	249
优	248
强	247
切	247
众	246
户	245
思	245
菜	245
条	243
维	241
造	240
议	240
雅	239
香	238
备	237
及	237
话	237
乱	236
拥	236
母	236
画	236
岁	235
随	234
立	234
计	234
火	234
卡	233
俄	233
类	233
客	232
瓦	231
血	231
排	231
案	230
容	229
统	229
听	229
洲	229
愿	228
照	228
环	228
落	227
木	227
整	227
流	227
钱	226
令	226
余	226
奶	225
需	224
服	224
且	224
仍	224
罗	224
艺	223
乡	223
参	223
克	221
必	221
乐	221
佛	221
领	220
记	219
请	219
增	219
哈	219
期	218
圆	217
世	217
午	217
卖	216
扬	216
功	216
压	216
绿	216
娘	215
它	215
办	215
格	215
碗	215
似	215
园	214
苗	213
船	213
非	212
货	212
闻	212
味	211
肉	210
城	210
真	209
半	209
波	209
右	208
杀	208
准	207
均	207
河	207
棉	207
德	207
叫	206
预	206
任	205
联	205
提	205
啊	205
曲	203
系	203
早	203
官	203
支	203
汉	202
散	202
永	201
界	201
娃	201
权	200
始	200
导	199
贵	199
毛	198
费	198
尼	198
底	197
吹	196
唐	195
件	195
即	195
顺	194
持	193
包	193
夫	193
仅	192
孙	192
习	192
朝	192
肥	190
论	189
犯	189
圈	189
负	188
织	188
铁	188
争	187
杂	187
乎	187
港	186
俗	185
舞	185
托	185
培	184
题	184
害	184
职	183
调	183
饭	183
究	183
热	182
信	182
雄	181
许	181
左	180
举	180
冷	180
妹	180
标	179
钻	179
段	179
洪	179
义	178
较	178
藏	177
羊	177
另	177
尽	177
怎	176
破	176
患	176
男	175
李	175
岸	175
变	175
湖	175
烈	174
丝	174
指	174
阴	174
式	173
确	173
友	173
洋	173
景	173
勇	172
伤	172
节	171
查	170
福	170
器	169
考	169
扎	168
穷	167
盐	167
恩	166
久	166
数	166
报	166
蒙	165
镇	165
既	165
盆	164
谢	164
状	164
获	163
温	163
馆	163
延	162
苏	162
什	162
酒	162
忘	162
富	161
京	161
怕	161
陈	161
差	161
森	160
脑	160
消	160
挖	160
桑	160
创	159
卫	159
否	159
效	159
低	159
紧	158
愈	158
恶	158
终	158
暗	157
般	157
买	157
治	157
顾	156
塞	155
苦	155
喜	155
迎	154
筹	154
临	154
脚	154
材	153
留	153
秋	153
腰	153
饮	153
奇	153
您	152
兵	152
足	152
失	152
族	152
志	151
屋	150
止	150
息	150
象	150
价	150
率	150
爷	150
牌	150
师	149
超	149
含	149
逃	149
模	148
映	148
宣	147
冲	147
轮	147
硬	147
剧	147
护	147
谈	146
盘	146
瓜	145
赶	145
穿	145
训	145
房	145
誉	144
盖	144
密	144
田	144
候	144
赞	144
茶	144
润	144
谁	144
挂	143
忙	142
韵	142
软	141
再	141
树	141
帮	140
协	140
识	140
士	140
秀	140
断	139
念	139
亩	139
吨	139
察	138
示	138
划	138
秧	138
邀	138
须	137
靠	137
封	136
床	136
哭	136
列	136
班	136
静	135
府	135
岳	135
承	135
票	134
滚	134
怪	134
淮	134
销	133
韩	133
际	133
飘	133
取	132
批	132
拍	132
驻	132
副	131
劳	131
何	131
抗	130
适	130
灾	130
显	130
兰	130
皮	130
线	129
售	129
零	129
库	129
济	129
丧	129
觉	129
依	129
探	128
找	128
鲜	128
待	128
柳	128
擦	128
纳	127
堂	127
顶	127
彩	127
跳	127
巴	127
婆	127
换	127
贸	127
庆	127
徒	127
怀	126
币	126
降	126
响	126
脸	125
稳	125
航	125
渔	125
怒	125
抢	125
存	125
冬	125
亡	124
邦	124
旅	124
程	124
况	124
绝	124
丽	124
痛	124
致	124
斗	123
号	123
康	123
罪	123
澳	123
旋	123
旁	122
微	122
耳	122
助	122
透	122
柔	122
债	122
轻	122
刚	121
责	121
继	121
镜	121
夏	121
雷	121
艾	121
妇	121
急	120
宗	120
伊	120
征	119
灭	119
普	119
够	119
字	118
欢	118
粗	118
亮	118
细	118
姐	118
置	118
末	117
拿	117
烧	117
配	117
套	116
避	116
捕	116
购	116
徐	115
遗	114
婚	114
短	114
坡	114
困	114
墙	114
升	114
坐	114
纷	114
沉	113
频	113
击	113
党	113
埃	113
弟	113
殖	113
验	112
泳	112
灯	112
宪	112
氧	112
岩	112
注	111
颇	111
隐	111
惊	111
摇	111
坏	110
写	110
革	110
纸	110
衣	110
鸡	110
雪	110
欲	110
寒	110
浴	110
秦	110
壮	110
席	109
激	109
步	109
夺	109
略	108
洗	108
窗	108
停	108
闹	108
艘	108
桃	108
弄	108
核	108
登	107
龙	107
磨	107
阵	107
炼	107
掉	106
骨	106
输	106
希	106
居	106
竟	106
横	106
著	106
荒	105
弱	105
假	105
抱	105
脱	105
束	105
练	105
遥	104
境	104
努	103
杯	103
站	103
井	103
访	102
莫	102
露	102
拼	102
讯	102
缺	101
具	101
胜	101
吕	101
仰	101
残	101
救	100
呼	100
仪	100
液	100
粉	100
植	100
视	100
刷	99
绩	99
苍	99
证	98
缘	98
崖	98
虽	98
猪	98
势	98
错	98
桥	98
豪	98
卷	98
供	98
寻	98
故	98
窑	98
祖	97
礼	97
铺	97
角	96
型	96
墓	96
威	96
梦	96
范	96
若	96
松	95
奔	95
遍	95
皇	95
跨	95
腾	95
智	95
坚	95
钢	94
抽	94
射	94
伦	94
吴	94
津	94
盈	94
街	94
霞	93
妙	93
摄	93
疯	93
钟	93
叶	93
奋	92
亿	92
喂	92
讨	92
央	92
凶	92
敢	92
粮	92
梅	92
授	92
玄	91
极	91
盗	91
遇	90
赏	90
嗡	90
勤	90
素	90
嫂	90
校	90
宽	90
播	90
钦	90
级	90
笑	89
例	89
浓	89
财	89
孕	89
历	89
汇	89
岗	88
乌	88
麻	87
葬	87
享	87
赃	87
押	86
概	86
倒	86
妻	86
舍	86
沙	86
诺	86
卧	86
吞	86
薄	86
腌	86
纯	85
担	85
呆	85
慧	85
竹	85
棍	85
抛	84
握	84
箱	84
劣	84
占	84
构	84
竞	84
属	84
史	84
速	84
嘴	83
夹	83
俩	83
繁	83
毒	83
庄	83
版	82
违	82
瑞	82
沈	82
晒	82
判	82
伞	82
纹	82
亏	82
讲	81
窝	81
阔	81
肯	81
筑	81
诗	81
顿	81
槐	81
星	81
陪	80
耕	80
措	80
兴	80
埋	80
绍	80
幅	80
钩	80
循	80
隆	80
伍	80
秘	79
歌	79
旧	79
衡	79
猛	79
戴	78
孩	78
援	78
煤	78
婴	78
复	78
暖	78
童	78
遭	78
值	78
幽	78
蝇	78
贫	78
侧	78
项	77
幼	77
爹	77
染	77
厅	77
嫩	76
洁	76
甜	76
份	76
偏	76
沃	76
敌	76
窄	76
健	76
汪	76
兄	76
咸	76
殊	76
丰	76
伟	75
异	75
翻	75
背	75
餐	75
离	75
庭	75
弹	75
初	75
妈	75
移	75
积	75
盼	74
袅	74
律	74
投	74
冒	74
弯	74
读	74
谷	74
匈	74
篮	74
蛙	74
歹	74
父	73
括	73
浪	73
污	73
稀	73
魂	72
雾	72
碍	72
续	72
凑	72
扫	72
湾	72
予	72
禁	72
晨	72
颜	72
胡	72
蚊	72
迪	72
废	72
蚕	72
趣	71
饲	71
枪	71
扩	71
桂	71
鬼	71
萨	70
腕	70
酸	70
淋	70
朴	70
篇	70
狂	70
域	70
编	70
喝	70
冰	70
寿	70
洞	70
呈	70
癌	70
申	70
桩	70
昌	69
误	69
充	69
烂	69
宇	69
翁	68
诸	68
抵	68
籍	68
慕	68
刻	68
墨	68
迫	68
警	68
谋	68
伪	68
绸	68
跟	68
拨	68
脆	68
幸	68
旬	68
签	68
坑	68
搏	67
戏	67
吉	67
章	67
炸	67
录	67
融	67
障	66
疼	66
扑	66
泉	66
炒	66
肝	66
甩	66
慢	66
恐	66
乳	66
博	66
疫	66
慰	65
溢	65
笔	65
渴	65
碰	65
艳	65
昂	65
毁	65
鸣	65
扔	64
乘	64
蝶	64
唱	64
扰	64
丢	64
序	64
池	64
杰	64
啥	64
闭	64
糖	64
挺	64
俊	64
兑	64
累	63
岛	63
佳	63
途	63
哪	63
匀	63
荣	62
冈	62
板	62
独	62
耀	62
郁	62
梁	62
截	61
朋	61
蒸	61
逸	61
妃	61
珍	61
扭	60
灵	60
拧	60
拴	60
端	60
饰	60
晓	60
呢	60
川	60
窜	60
绕	60
宾	60
毕	60
诚	60
垦	60
句	60
聘	59
殷	59
辽	59
芳	59
季	59
纵	59
捉	59
炎	59
邮	58
姑	58
吸	58
乔	58
室	58
勃	58
藤	58
洛	58
潘	58
咬	58
邻	58
淡	58
弃	57
阅	57
厌	57
泰	57
枝	57
休	57
辞	57
础	56
孔	56
缩	56
撤	56
暂	56
呀	56
宋	56
峦	56
混	56
珠	56
昆	56
纺	56
良	56
堤	56
震	56
螺	56
株	56
寨	56
吐	56
耐	55
脏	55
帘	55
颖	55
潮	55
拔	55
壁	55
免	54
诞	54
浑	54
宠	54
咽	54
顽	54
赠	54
腿	54
沸	54
凡	54
浮	54
肩	54
尚	54
驰	54
侵	53
骂	53
卓	53
鸿	53
敬	53
猫	53
泥	53
奖	52
彭	52
滩	52
辣	52
赔	52
返	52
渐	52
偶	52
椒	52
狼	52
献	52
嘉	52
脉	52
聪	52
迟	52
闪	52
盒	52
尤	52
愧	51
睛	51
刮	51
疗	51
兔	51
鸦	51
座	51
铝	51
蜿	51
蜒	51
斤	50
启	50
益	50
杆	50
殡	50
辛	50
栏	50
毫	50
哥	50
奈	50
释	50
惯	50
宝	50
栽	50
魔	50
巨	50
碑	50
黔	50
付	49
腐	49
琼	49
施	49
鄂	49
颤	49
熊	49
燕	49
肃	49
刑	49
甘	49
裕	48
扣	48
劲	48
汽	48
熟	48
恋	48
鸭	48
荡	48
纪	48
彬	48
迅	48
赐	48
拖	48
窦	48
揉	48
媛	48
巧	48
醋	48
搜	48
胃	48
帐	48
缕	48
补	48
侯	48
促	48
鸳	48
鸯	48
粤	48
冠	48
柜	48
矛	47
盾	47
凭	47
巍	47
缠	47
寺	47
庙	47
薯	47
插	47
笠	46
允	46
槽	46
盛	46
订	46
晕	46
舒	46
碎	46
挥	46
涨	46
虚	46
莉	46
陆	46
蕾	46
折	46
冻	46
叠	46
裂	46
旗	46
词	46
蓄	46
湿	46
蒜	45
策	45
挨	45
固	45
哑	45
帝	45
氏	45
郭	45
仓	45
附	45
幕	45
凉	45
穴	45
兹	45
赤	45
蛇	45
渣	44
滥	44
撞	44
沟	44
诱	44
招	44
逝	44
蹦	44
届	44
险	44
瘤	44
瞎	44
齿	44
恰	44
鹰	44
廊	44
喷	44
帕	44
挪	44
庞	44
伯	44
淹	43
驶	43
爬	43
凝	43
卢	43
饱	43
绘	43
私	43
阻	43
郊	43
哲	43
昼	43
杜	43
贝	43
董	43
箭	43
胞	43
牧	43
歪	42
伸	42
陷	42
退	42
崇	42
尾	42
砖	42
峰	42
丑	42
姓	42
狗	42
偿	42
熏	42
寓	42
茵	42
凤	42
龄	42
冯	42
股	42
摔	42
玛	42
悉	42
塘	42
涂	42
贿	42
贺	42
廖	42
嘟	42
遂	41
豚	41
贪	41
坛	41
碳	41
谊	41
幢	41
僧	41
罢	41
洱	41
篷	41
疑	40
瓶	40
禺	40
检	40
审	40
跃	40
鸟	40
披	40
兽	40
串	40
遵	40
厄	40
牟	40
糙	40
茂	40
颈	40
燃	40
躺	40
枇	40
杷	40
乒	40
乓	40
傍	39
逢	39
齐	39
禽	38
芽	38
曹	38
默	38
桌	38
估	38
楚	38
控	38
滨	38
评	38
伴	38
试	38
绵	38
尖	38
阶	38
玲	38
泽	38
皆	38
捐	38
忆	38
芒	38
鼓	38
牵	38
帽	38
偷	38
娱	38
矮	38
迹	37
臂	37
甚	37
蛾	37
晋	37
逆	37
鉴	37
册	37
架	36
泛	36
菌	36
态	36
索	36
噌	36
哇	36
奏	36
掌	36
宿	36
丁	36
舅	36
亦	36
饿	36
守	36
操	36
诉	36
裁	36
课	36
贡	36
昏	36
稻	36
漏	36
琳	36
汁	36
简	36
疆	36
锐	36
棒	36
沿	36
蛹	36
灰	36
厉	36
胸	36
宫	36
荧	36
媚	35
填	35
答	35
汰	35
掩	35
赴	35
吾	34
雌	34
滑	34
鲁	34
魄	34
冕	34
聚	34
衰	34
叉	34
归	34
秒	34
瘦	34
载	34
颅	34
典	34
茫	34
壤	34
脖	33
塑	33
拟	33
陶	33
琴	33
渗	33
忽	33
濡	33
昭	33
娥	33
厨	33
碌	33
膀	33
戒	33
翠	33
螃	33
蟹	33
虾	33
笼	32
豆	32
搞	32
俏	32
筒	32
垮	32
赫	32
颠	32
憨	32
郑	32
耗	32
嗓	32
榜	32
猎	32
刺	32
枉	32
茬	32
凋	32
嚼	32
祥	32
唯	32
督	32
储	32
舱	32
卸	32
番	32
崩	32
俱	32
绾	32
芭	32
龈	32
喉	32
疏	32
胳	32
膊	32
刀	32
趔	32
趄	32
犹	32
弓	32
酱	32
麦	32
氯	32
捞	32
虫	32
闽	32
契	32
嗅	32
莺	32
仙	32
描	32
惶	32
啡	32
欠	32
仁	32
俑	32
塔	32
腺	32
砌	32
溶	32
炉	32
瓷	32
蚀	31
艇	31
斥	31
鞋	31
悟	31
叮	31
扼	31
巫	31
唇	31
哨	31
廷	31
扶	31
敏	31
械	30
祯	30
罚	30
饼	30
踪	30
迷	30
胚	30
炊	30
尧	30
碾	30
漂	30
肿	30
蜂	30
触	30
藕	30
啦	30
宅	30
勋	30
朗	30
沫	30
姻	30
晦	30
蛋	29
捆	29
毅	29
仲	29
闲	29
逼	29
谓	29
旱	29
潜	29
迁	29
券	29
耘	29
轩	29
瀑	29
睡	29
纠	29
栋	29
滤	28
祝	28
焰	28
腋	28
梯	28
凄	28
倚	28
针	28
径	28
拐	28
玻	28
敦	28
勿	28
浩	28
奴	28
疾	28
萌	28
贞	28
窃	28
坦	28
氢	28
硕	28
绳	28
蓝	28
坝	28
贾	28
诀	28
拌	28
姊	28
恬	28
贤	28
枚	28
谱	28
悲	28
贴	28
爪	28
荀	28
阁	28
屈	28
梭	28
乙	28
厕	28
孥	28
袋	28
孟	28
晃	28
堆	28
墩	28
猩	28
峡	27
亭	27
疲	27
愤	27
冤	27
熬	27
彻	27
舌	27
娜	27
贩	27
虑	27
君	27
棚	27
戳	27
冶	27
劝	27
屏	27
臭	27
擒	27
柱	27
恒	27
魅	27
迈	27
掏	27
曳	27
佐	27
胖	27
雍	27
锦	26
址	26
悖	26
虞	26
濮	26
酬	26
婉	26
孽	26
鹿	26
毯	26
喊	26
寡	26
袖	26
炭	26
躁	26
胁	26
堪	26
幻	26
佤	26
粒	26
滋	26
鼻	26
楷	26
洒	26
畅	26
昨	26
泵	26
厚	26
介	26
胆	26
尊	26
塌	26
陡	26
稿	26
距	26
络	26
柏	26
筋	26
柴	26
哀	26
赖	26
盟	26
悦	26
坳	26
腹	26
巾	26
骑	26
莹	26
陵	26
缴	26
帷	26
怖	26
监	26
沐	26
仿	26
捧	26
羽	26
囊	26
绒	26
诈	26
骗	26
媳	26
柬	26
爆	26
辉	26
朱	26
倍	26
硅	26
焦	26
邓	26
限	26
臣	26
翰	26
粱	26
岭	26
汗	26
勾	26
畜	25
吵	25
尺	25
杭	25
烤	25
雕	25
眨	24
郎	24
昔	24
卵	24
辈	24
聋	24
哼	24
唧	24
溜	24
磊	24
貌	24
呜	24
瞧	24
朔	24
淫	24
撇	24
钉	24
剂	24
琢	24
眺	24
庵	24
叹	24
蹄	24
筷	24
摊	24
凌	24
艰	24
呱	24
侨	24
蓬	24
兮	24
畔	24
膜	24
惨	24
悄	24
胶	24
菱	24
缫	24
壳	24
店	24
棱	24
浙	24
糁	24
滔	24
粥	24
逐	23
善	23
仔	23
侦	23
雀	22
暴	22
耍	22
咕	22
跻	22
牺	22
牲	22
澜	22
辆	22
倾	22
旭	22
奎	22
舰	22
崔	22
搬	22
诊	22
递	22
浸	22
掘	22
锣	22
煌	22
娶	22
砸	22
锅	22
肠	22
袭	22
霜	22
绣	22
欣	22
椅	22
兼	21
宜	20
棠	20
揣	20
惠	20
衫	20
淘	20
虎	20
测	20
葱	20
蔚	20
鳄	20
曼	20
咏	20
琦	20
振	20
溃	20
呐	20
黢	20
炯	20
泡	20
携	20
愣	20
摆	20
佩	20
炳	20
蝎	20
宙	20
瓣	20
蕃	19
茄	19
榨	19
盎	19
吩	19
咐	19
互	19
畴	18
沁	18
呵	18
召	17
旷	17
吗	17
盲	17
猴	17
侣	17
嘶	17
怔	17
蹈	17
瞠	17
摭	17
泠	17
惭	17
恼	17
趟	17
煎	17
汤	17
札	17
幌	17
讷	17
肌	17
梗	17
忠	17
缢	17
膏	17
弩	17
谍	17
撼	17
饵	17
舆	17
漠	17
醉	17
阎	17
捅	17
糟	17
锋	17
佚	17
窥	17
炮	17
倏	17
隋	17
炀	17
庖	17
擅	17
乃	17
钞	17
磁	17
蕴	17
傩	17
掐	17
峨	17
骤	17
掠	17
鼎	17
愚	17
叛	17
缀	17
丛	17
甲	17
蚌	17
鳊	17
胭	17
脂	17
爸	17
柑	17
桔	17
暮	17
碣	17
勘	17
纲	16
吁	16
瓯	16
咔	16
嚓	16
唉	16
蜡	16
敖	16
尝	16
揭	16
撕	16
撩	16
幔	16
瑶	16
骈	16
妖	16
桐	16
谬	16
稗	16
萎	16
冉	16
孤	16
妩	16
驾	16
涕	16
糠	16
啃	16
貉	16
嬉	16
楞	16
堡	16
醒	16
秩	16
逍	16
旦	16
钳	16
桀	16
纣	16
沧	16
伢	16
煽	16
懊	16
袱	16
咛	16
爽	16
怡	16
腔	16
栖	16
菇	16
览	16
疟	16
蔓	16
诽	16
谤	16
涵	16
澡	16
陋	16
嘲	16
狡	16
猾	16
粹	16
咙	16
剌	16
浚	16
钰	16
趴	16
黎	16
雏	16
募	16
弊	16
茁	16
邸	16
搅	16
抹	16
彼	16
肘	16
症	16
肴	16
踏	16
檀	16
郝	16
捏	16
芯	16
沽	16
簇	16
罩	16
枕	16
钠	16
镁	16
署	16
蛆	16
蚯	16
蚓	16
饶	16
恕	16
樱	16
蔷	16
薇	16
卜	16
辰	16
媒	16
综	16
袍	16
酥	16
骋	16
簪	16
牡	16
丹	16
芍	16
宛	16
嫡	16
姨	16
铃	16
锻	16
轧	16
辟	16
榆	16
睑	16
挑	16
墅	16
瑗	16
嚎	16
忧	16
吟	16
潇	16
铣	16
昵	16
茨	16
邝	16
舟	16
裔	16
纽	16
紫	16
挣	16
靛	16
簸	16
扛	16
惧	16
姚	16
咖	16
裘	16
崭	16
柯	16
弥	16
亨	16
畸	16
唠	16
嗑	16
歇	16
铜	16
钿	16
疵	16
悬	16
娑	16
嘱	16
乖	16
净	16
哄	16
囤	16
亟	16
禹	16
蒲	16
炫	16
甫	16
訾	16
莎	16
壕	16
堑	16
僵	16
灼	16
蒋	16
娟	16
鸾	16
翟	16
蓉	16
薛	16
袁	16
堵	16
瘟	16
丈	16
码	16
轴	16
莲	16
炖	16
踩	16
跷	16
绷	16
陕	16
驱	16
湍	16
氟	16
螯	16
裙	16
郢	16
圩	16
豫	16
皖	16
赣	16
珑	16
噩	15
膺	15
卑	15
鄙	15
耻	15
晶	15
趋	15
祸	15
妄	15
败	15
仑	15
庸	15
咱	15
忐	15
忑	15
柄	15
萦	15
轰	15
嘎	15
鎏	15
檐	15
噪	15
胎	15
硝	15
胺	15
斜	15
隘	15
缸	15
舀	15
罐	15
馍	15
巡	15
逻	15
浅	15
烦	15
粘	15
忍	15
聂	14
懦	14
滞	14
妊	14
娠	14
羡	14
梧	14
酷	14
刊	14
罅	14
隙	14
涛	14
惦	14
眠	14
毋	14
怯	14
璃	14
邪	14
屠	14
邵	14
狠	14
耶	14
稣	14
昙	14
叔	14
侬	14
樵	14
庇	14
贼	14
嫖	14
娼	14
赌	14
棋	14
拆	14
吊	14
鹤	14
熙	14
茅	14
滦	14
坨	14
骚	14
糜	14
蜕	14
丫	14
贲	14
嫌	14
殴	14
虐	14
妾	14
陛	14
缔	14
执	14
湘	14
危	14
矣	14
颂	14
敷	14
沮	14
膝	14
苑	14
痊	14
窍	14
樾	14
狙	14
择	14
宸	14
盔	14
拭	14
沾	14
绢	14
梢	14
唾	14
铿	14
锵	14
浦	14
戈	14
蒂	14
侠	14
漓	14
诬	14
蔑	14
狎	14
妓	14
痴	13
癖	13
愉	13
嶂	13
硫	13
歧	12
屡	12
咧	12
恳	12
钥	12
匙	12
踢	12
踹	12
嘈	12
溪	12
孵	12
咨	12
询	12
述	12
鲍	12
铅	12
椰	12
躲	12
旮	12
旯	12
淌	12
泪	12
喻	12
借	12
曝	12
惜	12
擎	12
羚	12
峭	12
荟	12
萃	12
符	12
脾	12
揆	12
肤	12
崛	12
肮	12
钝	12
饷	12
矩	12
偕	12
惬	12
涤	12
讼	12
赵	12
泣	12
俯	12
芬	12
遮	12
朦	12
胧	12
烁	12
佻	12
掺	12
拒	12
巩	12
窟	12
腊	12
渠	12
旺	12
姆	12
霸	12
锨	12
扯	12
框	12
恢	12
兀	12
嶙	12
峋	12
礁	12
葳	12
蕤	12
卦	12
坯	12
沏	12
斟	12
畏	12
凯	12
噜	12
棵	12
跌	12
睹	12
迥	12
漆	12
桶	12
矍	12
铄	12
详	12
秃	12
鹫	12
趾	12
裤	12
抑	12
役	12
欺	12
傲	12
倡	12
哽	12
阜	12
茧	12
笨	12
姿	12
撰	12
涩	12
帙	12
倩	12
泼	12
铎	12
埔	12
鏖	12
摧	12
涉	12
娇	12
弗	12
芮	12
邛	12
桓	12
淦	12
忻	12
竭	12
缓	12
懒	12
惰	12
傅	12
嫣	12
椭	12
韦	12
尸	12
樟	12
洽	12
毗	12
迦	12
澄	12
龚	12
藩	12
屿	12
砚	12
肖	12
骆	12
瑛	12
l	12
肚	12
扒	12
翘	12
雁	12
匕	12
朽	12
鳟	12
疖	12
惕	12
挡	12
拦	12
帆	12
瞄	12
鑫	12
魁	12
惟	12
狭	12
乏	12
堀	12
斑	12
澈	12
辕	12
衬	12
荫	11
磋	11
辍	10
芜	10
镑	10
哐	10
啷	10
摞	10
煦	10
榻	10
恨	10
闯	10
毙	10
镯	10
寸	10
稍	10
窘	10
迨	10
怨	10
夕	10
饺	10
腥	10
厦	10
尉	10
颁	10
爵	10
嘀	10
尹	10
儒	10
婶	10
帅	10
撑	10
醇	10
捣	10
篓	10
袜	10
灌	10
衍	10
瘾	10
焚	10
荤	10
惆	10
怅	10
伐	10
茏	10
槎	10
桠	10
虬	10
蔬	10
抚	10
豁	10
椎	10
慎	10
挽	10
坤	10
罂	10
粟	10
卉	10
谚	10
摩	10
颗	10
替	10
睐	10
罹	10
恙	10
馁	10
缎	10
娅	10
苹	10
贮	10
迭	10
晴	10
鲨	10
勰	10
靖	10
寄	10
贯	10
寝	10
砀	10
颍	10
钮	10
慌	10
笋	10
攻	10
刃	10
巷	10
轿	10
唢	10
惹	10
胄	10
藻	10
档	10
蹭	10
喇	10
叭	10
履	10
矫	10
敞	10
匿	10
祈	10
喀	10
斌	10
赈	10
喧	10
奉	10
栓	10
奠	10
慷	10
慨	10
戛	10
痕	10
蔡	10
睫	10
剩	10
曰	10
倘	10
幄	10
疡	10
涌	10
践	10
濒	10
蹬	10
哮	10
喘	10
咳	10
嗽	10
橡	10
罔	10
僻	10
鳝	10
褒	10
姒	10
梨	10
嫁	10
襟	10
绮	10
缨	10
烨	10
抬	10
隽	10
菰	10
莼	10
羹	10
鲈	10
脍	10
隔	10
泞	10
铍	10
浆	10
铬	10
臀	10
朵	10
圃	10
菊	10
婷	10
玫	10
瑰	10
捷	10
渡	10
寅	10
仇	10
撒	10
搓	10
葆	10
攀	10
劫	10
孝	10
匡	10
臧	10
葡	10
圣	10
缆	10
纱	10
寇	10
溅	10
纬	10
羔	10
贷	9
唤	9
<eos>	-1
